tap 'bfontaine/aliases', 'gh:Homebrew/homebrew-aliases.git'
tap 'bfontaine/search', 'gh:bfontaine/homebrew-search.git'
tap 'bfontaine/tools', 'gh:bfontaine/homebrew-tools.git'
tap 'bfontaine/utils', 'gh:bfontaine/homebrew-utils.git'
tap 'caskroom/cask'
tap 'homebrew/apache', 'gh:Homebrew/homebrew-apache.git'
tap 'homebrew/binary', 'gh:Homebrew/homebrew-binary.git'
tap 'homebrew/boneyard', 'gh:Homebrew/homebrew-boneyard.git'
tap 'homebrew/bundle'
tap 'homebrew/command-not-found', 'gh:Homebrew/homebrew-command-not-found.git'
tap 'homebrew/completions', 'gh:homebrew/homebrew-completions.git'
tap 'homebrew/dev-tools', 'gh:Homebrew/homebrew-dev-tools.git'
tap 'homebrew/devel-only', 'gh:Homebrew/homebrew-devel-only.git'
tap 'homebrew/dupes', 'gh:homebrew/homebrew-dupes.git'
tap 'homebrew/emacs', 'gh:homebrew/homebrew-emacs.git'
tap 'homebrew/fuse'
tap 'homebrew/games', 'gh:homebrew/homebrew-games.git'
tap 'homebrew/head-only', 'gh:homebrew/homebrew-head-only.git'
tap 'homebrew/nginx'
tap 'homebrew/patches', 'gh:homebrew/patches.git'
tap 'homebrew/php', 'gh:Homebrew/homebrew-php.git'
tap 'homebrew/python', 'gh:Homebrew/homebrew-python.git'
tap 'homebrew/science', 'gh:Homebrew/homebrew-science.git'
tap 'homebrew/tex'
tap 'homebrew/versions'
tap 'homebrew/x11', 'gh:Homebrew/homebrew-x11.git'
tap 'jimbojsb/launchrocket'
cask 'java'
brew 'ack'
brew 'ant'
brew 'icu4c'
brew 'boost'
brew 'cmake'
brew 're2c'
brew 'scons'
brew 'bison'
brew 'gringo'
brew 'clasp'
brew 'aspcud'
brew 'aspell', args: ['with-lang-en']
brew 'xz'
brew 'pkg-config'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libpng', args: ['universal']
brew 'freetype'
brew 'fontconfig', args: ['universal']
brew 'pixman'
brew 'cairo', args: ['with-x11']
brew 'pcre'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'base64'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'makedepend'
brew 'openssl'
brew 'json-c'
brew 'bind'
brew 'browser'
brew 'ghc'
brew 'cabal-install'
brew 'ocaml'
brew 'camlp4'
brew 'd-bus'
brew 'libtasn1'
brew 'gmp'
brew 'nettle'
brew 'gnutls'
brew 'libtool', args: ['universal']
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'little-cms2'
brew 'jbig2dec'
brew 'ghostscript'
brew 'webp'
brew 'imagemagick'
brew 'emacs'
brew 'cask'
brew 'cgrep'
brew 'cloc'
brew 'cmatrix'
brew 'coreutils'
brew 'cowsay'
brew 'cscope'
brew 'ctags'
brew 'curl'
brew 'daemontools'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dnsmasq'
brew 'go'
brew 'docker'
brew 'graphviz'
brew 'doxygen'
brew 'exiftool'
brew 'fakeroot'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'libogg'
brew 'libvorbis'
brew 'opus'
brew 'ffmpeg'
brew 'figlet'
brew 'findutils'
brew 'fish'
brew 'flac'
brew 'libsndfile'
brew 'fluid-synth'
brew 'fortune'
brew 'fswatch'
brew 'gawk'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'gd'
brew 'gdbm'
brew 'gifsicle'
brew 'git-extras'
brew 'intltool'
brew 'gsettings-desktop-schemas'
brew 'glib-networking'
brew 'gnu-getopt'
brew 'gnu-sed'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'lua'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'qt'
brew 'gnuplot', args: ['with-x11', 'with-qt']
brew 'gti'
brew 'harfbuzz'
brew 'libyaml'
brew 'ruby'
brew 'heroku-toolbelt'
brew 'htop-osx'
brew 'hunspell'
brew 'jpegoptim'
brew 'oniguruma'
brew 'jq'
brew 'lcov'
brew 'leiningen'
brew 'libmikmod'
brew 'libsamplerate'
brew 'libxml2', args: ['with-python']
brew 'llvm'
brew 'lzlib'
brew 'maven'
brew 'mhash'
brew 'mcrypt'
brew 'md5sha1sum'
brew 'mercurial'
brew 'mongodb'
brew 'moreutils'
brew 'mtr'
brew 'multitail'
brew 'nmap'
brew 'node'
brew 'opam'
brew 'optipng'
brew 'p7zip'
brew 'pandoc'
brew 'patchutils'
brew 'pngcrush'
brew 'python3'
brew 'ponysay'
brew 'pulseaudio'
brew 'qjson'
brew 'rename'
brew 'safe-rm'
brew 'sdl'
brew 'sdl_mixer'
brew 'sdl_ttf'
brew 'shpotify'
brew 'sl'
brew 'sloccount'
brew 'ssh-copy-id'
brew 'texinfo'
brew 'tree'
brew 'unar'
brew 'unixodbc'
brew 'unrar'
brew 'vim'
brew 'wget'
brew 'woof'
brew 'youtube-dl'
brew 'yuicompressor'
brew 'z', args: ['HEAD']
brew 'zsh'
brew 'bfontaine/utils/homer'
brew 'bfontaine/utils/iwc'
brew 'bfontaine/utils/junit4'
brew 'bfontaine/utils/mvb'
brew 'bfontaine/utils/rfc'
brew 'bfontaine/utils/up'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/completions/open-completion'
brew 'homebrew/completions/t-completion'
brew 'homebrew/dupes/expect'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/groff'
brew 'homebrew/dupes/gzip'
brew 'homebrew/games/einstein'
brew 'homebrew/games/vitetris'
brew 'homebrew/php/php56'
brew 'homebrew/php/composer'
cask 'emacs'
cask 'launchrocket'
cask 'netbeans'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'quicklook-json'
cask 'skim'
cask 'skype'
cask 'virtualbox'
