tap 'bfontaine/aliases', 'git@github.com:bfontaine/homebrew-aliases.git'
tap 'bfontaine/command-not-found', 'git@github.com:bfontaine/homebrew-command-not-found.git'
tap 'bfontaine/tools', 'git@github.com:bfontaine/homebrew-tools.git'
tap 'bfontaine/utils'
tap 'caskroom/cask'
tap 'docmunch/pdftk'
tap 'eregon/mozart2'
tap 'homebrew/apache'
tap 'homebrew/binary'
tap 'homebrew/boneyard', 'git@github.com:Homebrew/homebrew-boneyard.git'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/games'
tap 'homebrew/headonly'
tap 'homebrew/php'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'homebrew/versions'
tap 'homebrew/x11'
tap 'jimbojsb/launchrocket'
tap 'telemachus/desc'
cask 'java'
brew 'ack'
brew 'ant'
brew 'icu4c', args: ['c++11']
brew 'boost', args: ['c++11', 'with-icu4c']
brew 'cmake'
brew 'scons'
brew 'gringo'
brew 'clasp'
brew 'aspcud'
brew 'aspell'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'base64'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'bazaar'
brew 'boost-build'
brew 'popt'
brew 'librsync'
brew 'openssl'
brew 'burp'
brew 'ghc'
brew 'cabal-install'
brew 'objective-caml'
brew 'camlp4'
brew 'camlp5'
brew 'cloc'
brew 'cmatrix'
brew 'coreutils'
brew 'cowsay'
brew 'pcre'
brew 'cppcheck'
brew 'ctags'
brew 'pkg-config'
brew 'libressl'
brew 'libssh2'
brew 'curl'
brew 'daemontools'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dnsmasq'
brew 'exiftool'
brew 'sqlite', args: ['with-functions']
brew 'gdbm'
brew 'python'
brew 'yasm'
brew 'gettext', args: ['universal']
brew 'git'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'libpng', args: ['universal']
brew 'freetype', args: ['universal']
brew 'fontconfig', args: ['universal']
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'little-cms2'
brew 'openjpeg'
brew 'libssh'
brew 'ffmpeg'
brew 'figlet'
brew 'findutils'
brew 'flac'
brew 'fortune'
brew 'fswatch'
brew 'gawk'
brew 'gmp'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'gd'
brew 'gflags'
brew 'libtool', args: ['universal']
brew 'jbig2dec'
brew 'ghostscript'
brew 'gifsicle'
brew 'git-extras'
brew 'git-flow'
brew 'libffi'
brew 'glib'
brew 'gnu-getopt'
brew 'gnu-sed'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'mysql'
brew 'qt'
brew 'gnuplot', args: ['with-x11', 'with-qt']
brew 'gnustep-make'
brew 'libtasn1'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls', args: ['with-p11-kit']
brew 'go', args: ['with-cc-common']
brew 'gobject-introspection'
brew 'gpp'
brew 'gsl'
brew 'gti'
brew 'gumbo-parser'
brew 'htop-osx'
brew 'httperf'
brew 'hub'
brew 'imagemagick'
brew 'intltool'
brew 'jnettop'
brew 'jpegoptim'
brew 'jq'
brew 'json-c'
brew 'json-glib'
brew 'ledit'
brew 'libepoxy'
brew 'librevenge'
brew 'libsvg'
brew 'libxml2', args: ['with-python']
brew 'libxslt'
brew 'libyaml'
brew 'llvm'
brew 'lzlib'
brew 'lzo'
brew 'maven'
brew 'md5sha1sum'
brew 'mercurial'
brew 'mongodb'
brew 'moreutils'
brew 'mtr'
brew 'multitail'
brew 'nmap'
brew 'node'
brew 'opam'
brew 'optipng'
brew 'p7zip'
brew 'pandoc'
brew 'patchutils'
brew 'pngcrush'
brew 'python3'
brew 'ponysay'
brew 'protobuf'
brew 'pstree'
brew 'rename'
brew 'rlwrap'
brew 'ruby'
brew 'safe-rm'
brew 'sdl'
brew 'sdl2'
brew 'sdl_mixer'
brew 'sdl_ttf'
brew 'shpotify'
brew 'sl'
brew 'sloccount'
brew 'ssh-copy-id'
brew 'tree'
brew 'txt2man'
brew 'unar'
brew 'unixodbc'
brew 'unrar'
brew 'vim'
brew 'wget'
brew 'wtf'
brew 'xmlrpc-c'
brew 'youtube-dl'
brew 'z', args: ['HEAD']
brew 'zsh'
brew 'bfontaine/utils/homer'
brew 'bfontaine/utils/iwc'
brew 'bfontaine/utils/mvb'
brew 'bfontaine/utils/rfc'
brew 'bfontaine/utils/up'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/boneyard/jscoverage'
brew 'homebrew/dupes/expect'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/groff'
brew 'homebrew/dupes/gzip'
brew 'homebrew/dupes/libiconv'
brew 'homebrew/dupes/zlib'
brew 'homebrew/games/einstein'
brew 'homebrew/games/ninvaders'
brew 'homebrew/games/vitetris'
brew 'homebrew/php/php55'
brew 'homebrew/php/php56'
brew 'homebrew/php/phpmyadmin'
cask 'emacs'
cask 'launchrocket'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qtspim'
cask 'quicklook-json'
cask 'skype'
cask 'virtualbox'
