tap 'bfontaine/aliases', 'gh:Homebrew/homebrew-aliases.git'
tap 'bfontaine/search', 'gh:bfontaine/homebrew-search.git'
tap 'bfontaine/tools', 'gh:bfontaine/homebrew-tools.git'
tap 'bfontaine/utils', 'gh:bfontaine/homebrew-utils.git'
tap 'caskroom/cask', 'gh:caskroom/homebrew-cask.git'
tap 'caskroom/versions'
tap 'homebrew/apache', 'gh:Homebrew/homebrew-apache.git'
tap 'homebrew/binary', 'gh:Homebrew/homebrew-binary.git'
tap 'homebrew/boneyard', 'gh:Homebrew/homebrew-boneyard.git'
tap 'homebrew/bundle'
tap 'homebrew/command-not-found', 'gh:Homebrew/homebrew-command-not-found.git'
tap 'homebrew/completions', 'gh:homebrew/homebrew-completions.git'
tap 'homebrew/dev-tools', 'gh:Homebrew/homebrew-dev-tools.git'
tap 'homebrew/devel-only', 'gh:Homebrew/homebrew-devel-only.git'
tap 'homebrew/dupes', 'gh:homebrew/homebrew-dupes.git'
tap 'homebrew/emacs', 'gh:homebrew/homebrew-emacs.git'
tap 'homebrew/fuse', 'gh:homebrew/homebrew-fuse.git'
tap 'homebrew/games', 'gh:homebrew/homebrew-games.git'
tap 'homebrew/gui'
tap 'homebrew/head-only', 'gh:homebrew/homebrew-head-only.git'
tap 'homebrew/nginx', 'gh:homebrew/homebrew-nginx.git'
tap 'homebrew/php', 'gh:Homebrew/homebrew-php.git'
tap 'homebrew/python', 'gh:Homebrew/homebrew-python.git'
tap 'homebrew/science', 'gh:Homebrew/homebrew-science.git'
tap 'homebrew/tex', 'gh:homebrew/homebrew-tex.git'
tap 'homebrew/versions', 'gh:homebrew/homebrew-versions.git'
tap 'homebrew/x11', 'gh:Homebrew/homebrew-x11.git'
cask 'java'
brew 'ack'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'agedu'
brew 'ant'
brew 'icu4c'
brew 'boost'
brew 'sphinx-doc'
brew 'cmake'
brew 'bison'
brew 'gringo'
brew 'clasp'
brew 'aspcud'
brew 'base64'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'browser'
brew 'cadubi'
brew 'ocaml'
brew 'camlp4'
brew 'pkg-config'
brew 'd-bus'
brew 'libtasn1'
brew 'gmp'
brew 'nettle'
brew 'gnutls'
brew 'libtool'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'freetype'
brew 'fontconfig'
brew 'little-cms2'
brew 'giflib'
brew 'webp'
brew 'imagemagick'
brew 'emacs'
brew 'cask'
brew 'ghc'
brew 'pcre'
brew 'cgrep'
brew 'cloc'
brew 'cmatrix'
brew 'coreutils'
brew 'cowsay'
brew 'cscope'
brew 'ctags'
brew 'openssl'
brew 'curl', args: ['with-openssl']
brew 'daemontools'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dnsmasq'
brew 'gettext'
brew 'git'
brew 'go'
brew 'docker'
brew 'exiftool'
brew 'fakeroot'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'libogg'
brew 'libvorbis'
brew 'opus'
brew 'ffmpeg'
brew 'figlet'
brew 'findutils'
brew 'fish'
brew 'flac'
brew 'fortune'
brew 'fswatch'
brew 'gawk'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'gd'
brew 'gdbm'
brew 'gifsicle'
brew 'git-extras'
brew 'glew'
brew 'gnu-getopt'
brew 'gnu-sed'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'sdl2'
brew 'sdl2_image'
brew 'gource'
brew 'gsl'
brew 'gti'
brew 'libyaml'
brew 'ruby'
brew 'heroku-toolbelt'
brew 'htop-osx'
brew 'hunspell'
brew 'picocom'
brew 'ino'
brew 'jpegoptim'
brew 'oniguruma'
brew 'jq'
brew 'lcov'
brew 'leiningen'
brew 'libvo-aacenc'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'lua'
brew 'lzlib'
brew 'lzo'
brew 'maven'
brew 'md5sha1sum'
brew 'mercurial'
brew 'moreutils'
brew 'mtr'
brew 'multitail'
brew 'nmap'
brew 'node'
brew 'opam'
brew 'optipng'
brew 'p7zip'
brew 'pandoc'
brew 'patchutils'
brew 'pngcrush'
brew 'python3'
brew 'ponysay'
brew 'qt'
brew 'rename'
brew 'safe-rm'
brew 'sdl'
brew 'sdl_mixer'
brew 'sdl_ttf'
brew 'shpotify'
brew 'sl'
brew 'sloccount'
brew 'spoof-mac'
brew 'ssh-copy-id'
brew 'tree'
brew 'unar'
brew 'vim'
brew 'wget'
brew 'woof'
brew 'youtube-dl'
brew 'yuicompressor'
brew 'z', args: ['HEAD']
brew 'zsh'
brew 'bfontaine/utils/homer'
brew 'bfontaine/utils/iwc'
brew 'bfontaine/utils/junit4'
brew 'bfontaine/utils/mvb'
brew 'bfontaine/utils/rfc'
brew 'bfontaine/utils/up'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/completions/open-completion'
brew 'homebrew/completions/t-completion'
brew 'homebrew/dupes/expect'
brew 'homebrew/dupes/groff'
brew 'homebrew/dupes/gzip'
brew 'homebrew/dupes/whois'
brew 'homebrew/games/einstein'
brew 'homebrew/games/openttd'
brew 'homebrew/games/vitetris'
brew 'homebrew/php/composer'
brew 'homebrew/python/numpy'
brew 'homebrew/versions/ruby187'
cask 'emacs'
cask 'launchrocket'
cask 'poedit'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'quicklook-json'
cask 'skim'
cask 'skype'
cask 'virtualbox'
